Repository: EticaAI/lsf-cache
Catalog: 1603/45/19/1603_45_19.no11.tmx
Source language: mul
Languages: afr, amh, ara, arg, arz, asm, ast, azb, aze, bak, bar, bcl, bel, ben, bho, bod, bos, bre, bul, bxr, cat, cdo, ceb, ces, che, chv, ckb, cor, cym, dan, deu, diq, ell, eng, epo, est, eus, ext, fao, fas, fin, fra, frp, frr, fry, fur, gan, gcr, gla, gle, glg, glv, grn, gsw, guj, hak, hat, hau, hbs, heb, hif, hin, hrv, hsb, hun, hye, hyw, ido, ile, ilo, ina, ind, inh, isl, ita, jam, jav, jpn, kab, kal, kan, kat, kaz, khm, kir, kor, kur, lad, lao, lat, lav, lfn, lij, lim, lin, lit, lld, lmo, ltz, lzh, mai, mal, mar, mhr, min, mkd, mlg, mlt, mnw, mon, msa, mwl, mya, nah, nan, nds, nep, new, nld, nno, nob, nqo, oci, ori, oss, pam, pan, pap, pms, pnb, pol, por, pus, qcc, que, ron, rue, rup, rus, sah, san, sat, scn, sco, sgs, shi, sin, slk, slv, sme, smn, sna, snd, som, spa, sqi, srd, srp, stq, sun, swa, swe, szl, tam, tat, tel, tgk, tgl, tha, tso, tuk, tur, ukr, urd, uzb, vec, vep, vie, vls, vro, war, wln, wuu, xmf, yid, yor, yue, zha, zho, zul

source: /secondary school - organization where secondary education is provided/
afr: Hoërskool
ara: مدرسة ثانوية
bak: икенсе белем биреү учреждениеһы
bel: сярэдняя школа
ben: মাধ্যমিক বিদ্যালয়
bos: Srednja škola
bre: Skol eil derez
bul: средно училище
cat: escola d'educació secundària
ces: střední škola
cor: skol nessa
cym: ysgol uwchradd
dan: sekundær uddannelse
deu: weiterführende Schule
diq: Mektebo Serên
ell: σχολείο δευτεροβάθμιας εκπαίδευσης
eng: secondary school
epo: mezlernejo
est: keskkool
eus: Bigarren hezkuntzako eskola
fas: آموزشگاه متوسطه
fin: toisen asteen oppilaitos
fra: école secondaire
gla: Àrd-sgoil
gle: meánscoil
glg: Educación secundaria
gsw: witerfüerendi Schuel
guj: માધ્યમિક શાળા
hbs: srednja škola
heb: בית ספר תיכון
hrv: srednja škola
hun: középfokú oktatási intézmény
hye: միջնակարգ դպրոց
hyw: Միջնակարգ վարժարան
ind: pendidikan menengah
ita: scuola secondaria
jav: Pendhidhikan menengah
jpn: 中等教育学校
kan: ಪ್ರೌಢಶಾಲೆ
kat: მეორე საფეხურის სკოლა გერმანიაში
kir: Орто билим
kor: 중등학교
lav: vidusskola
lit: pagrindinė mokykla
ltz: Secondaireschoul
lzh: 中學
mar: विटा हायस्कूल
mkd: средно училиште
msa: sekolah menengah
nan: Tiong-téng ha̍k-hāu
nds: Sekundärschool
nld: voortgezetonderwijsinstelling
nno: vidaregåande skule
nob: videregående skole
oci: Educacion segondària
pap: skol di enseñansa sekundario
pol: szkoła średnia
por: escola secundária
qcc: Q159334
que: Chawpi yachay wasi
ron: școală secundară
rus: средняя школа
sco: seicontary schuil
slk: stredná škola
slv: Srednja šola
sme: nuppi dási oahppolágádus
smn: nube tääsi oppâlájádâs
spa: escuela secundaria
sqi: shkollë e mesme
srp: srednja škola
swe: skola för sekundärutbildning
tam: மேல்நிலை பள்ளி
tat: икенчел белем бирү үчриждиниясе
tgk: муассисаи таълимӣ барои дафъи дуюм
tgl: Mataas na paaralan
tha: โรงเรียนมัธยม
tur: lise
ukr: середня школа
urd: ہائی اسکول
vie: trung học
yue: 中學
zha: cunghyoz
zho: 中学

source: /college - higher education institution/
afr: Kollege
ara: كلية
ast: College
aze: kollec
bel: каледж
ben: কলেজ
bul: Колеж
cat: college
ces: kolej
ckb: کۆلێژ
cym: coleg
dan: college
deu: College
ell: κολέγιο
eng: college
epo: Kolegio
est: Kolledž
eus: college
fas: کالج
fin: college
fra: collège
gle: coláiste
guj: કોલેજ
hbs: Koledž
heb: מכללה
hin: महाविद्यालय
hun: főiskola
hye: քոլեջ
ido: Kolegio
ind: kolese
ita: college
jpn: 大学
kan: ಕಾಲೇಜು
kat: კოლეჯი
kaz: Колледж
kir: Коллеж
kor: 단과대학
lat: Collegium
lav: koledža
lit: Koledžas
ltz: College
mal: കോളേജ്
mar: महाविद्यालय
mkd: колеџ
msa: Kolej
mya: ကောလိပ်
nep: महाविद्यालय
nld: college
nno: college
nob: college
ori: ମହାବିଦ୍ୟାଳୟ
pan: ਕਾਲਜ
pnb: کالج
pol: college
por: colégio
qcc: Q189004
ron: colegiu
rue: Коледж
rus: колледж
scn: culleggiu
slv: Kolidž
snd: ڪاليج
spa: college
sqi: Kolegji
srp: koledž
swa: Chuo
swe: college
tam: கல்லூரி
tat: көллият
tel: కళాశాల
tgk: коллеҷ
tgl: dalubhasaan
tha: วิทยาลัย
tur: kolej
ukr: коледж
urd: کالج
uzb: Kollej
vec: college
vie: trường cao đẳng
war: Kolehiyo
wuu: 学院
yid: קאלעדזש
yue: 院校
zho: 學院

source: /preschool - educational establishment offering early childhood education to children/
afr: Kleuterskool
ara: تعليم قبل مدرسي
aze: məktəbəqədər təhsil
bel: Дашкольная ўстанова
ben: প্রাক-প্রাথমিক শিক্ষা
bul: Предучилищно образование
cat: preescolar
dan: børnehaveklasse
deu: Vorschule
ell: Προσχολική Αγωγή
eng: preschool
epo: antaŭlerneja edukejo
est: eelkool
fas: پیشدبستانی
fin: esikoulu
fra: école préélémentaire
hin: शिशुशिक्षा
hye: Նախադպրոցական
jpn: 保育学校
kor: 취학전 교육
lav: pirmsskolas izglītība
ltz: Spillschoul
msa: Prasekolah
pol: przedszkole
por: educação infantil
qcc: Q1076052
rus: Детское дошкольное учреждение
sin: පෙර පාසල්
slv: Mala šola
spa: Preprimaria
sqi: Arsimi parashkollor
srp: предшколско образовање
swe: förskola
tam: மழலையர் பள்ளி
tur: Okul öncesi eğitim
ukr: Дошкільний навчальний заклад
urd: نرسری اسکول
yue: 幼兒園
zho: 學前教育

source: /agriculture - cultivation of life forms for food, fiber, biofuel and other products used to sustain life/
afr: landbou
amh: የርሻ ተግባር
ara: زراعة
arg: Agricultura
arz: زراعه
asm: কৃষি
ast: Agricultura
azb: اکینچیلیک
aze: kənd təsərrüfatı
bak: Ауыл хужалығы
bar: Landwiatschoft
bcl: Pag-ooma
bel: сельская гаспадарка
ben: কৃষিকার্য
bho: खेती
bod: སོ་ནམ།
bos: Poljoprivreda
bre: gounezerezh
bul: Селско стопанство
bxr: Хүдөө ажахы
cat: agricultura
ceb: Agrikultura
ces: zemědělství
che: Юьртабахам
chv: Ял хуçалăхĕ
ckb: وەرزێری
cor: Ammeth
cym: Amaeth
dan: landbrug
deu: Landwirtschaft
diq: Ziraet
ell: γεωργία
eng: agriculture
epo: agrikulturo
est: põllumajandus
eus: nekazaritza
ext: Agricurtura
fao: Landbúnaður
fas: کشاورزی
fin: maatalous
fra: agriculture
frp: Agricultura
frr: Büürerei
fry: lânbou
fur: Agriculture
gcr: Agrikiltir
gla: Àiteachas
gle: talmhaíocht
glg: agricultura
glv: Eirinys
grn: Ñemitỹ
gsw: Landwirtschaft
guj: કૃષિ
hak: Nùng-ngia̍p
hat: Agrikilti
hau: Noma
hbs: poljoprivreda
heb: חקלאות
hin: कृषि
hrv: poljoprivreda
hsb: ratarstwo
hun: mezőgazdaság
hye: Գյուղատնտեսություն
ido: agrokultivo
ile: Agricultura
ilo: agrikultura
ina: Agricultura
ind: Pertanian
isl: Landbúnaður
ita: agricoltura
jam: Agrikolcha
jav: Tetanèn
jpn: 農業
kal: Nunaateqarneq
kan: ಕೃಷಿ
kat: სოფლის მეურნეობა
kaz: ауыл шаруашылығы
khm: កសិកម្ម
kir: Айыл чарба
kor: 농업
kur: Çandinî
lad: Agrikultura
lao: ກະສິກຳ
lat: Agricultura
lav: lauksaimniecība
lfn: cultiva
lij: Agricoltua
lim: Landboew
lit: Žemės ūkis
lmo: Agricoltura
ltz: Landwirtschaft
lzh: 農
mai: कृषि
mal: കൃഷി
mar: शेती
mkd: земјоделство
mlg: Fambolena
mnw: ပရေင်တဵုလွဳ
mon: Хөдөө аж ахуй
msa: pertanian
mwl: Agricultura
mya: စိုက်ပျိုးရေး
nah: Mīllahcayōtl
nan: Lông-gia̍p
nds: Bueree
nep: खेती
new: बुँज्या
nld: landbouw
nno: landbruk
nob: landbruk
oci: Agricultura
ori: କୃଷି
oss: Хъæууон хæдзарад
pan: ਖੇਤੀਬਾੜੀ
pnb: وائی بیجی
pol: rolnictwo
por: agropecuária
pus: کرهڼه
qcc: Q11451
que: Allpa llamk'ay
ron: Agricultură
rue: Польногосподарство
rup: Ayriculturã
rus: сельское хозяйство
sah: Агрикултуура
san: कृषिः
sat: ᱪᱟᱥ
scn: agricultura
sco: agricultur
sgs: Žemies ūkis
sin: කෘෂිකර්මය
slk: Poľnohospodárstvo
slv: kmetijstvo
sme: eanadoallu
smn: eennâmtuálu
sna: Kurima
snd: زراعت
som: Beeraha
spa: agricultura
sqi: Agrikultura
srd: Agricultura
srp: пољопривреда
stq: Loundwirtskaft
sun: Agrikultur
swa: Kilimo
swe: jordbruk
szl: Bauerstwo
tam: வேளாண்மை
tat: авыл хуҗалыгы
tel: వ్యవసాయం
tgk: Аграрӣ
tgl: agrikultura
tha: เกษตรกรรม
tso: Vurimi
tuk: Oba hojalygy
tur: Tarım
ukr: сільське господарство
urd: زراعت
uzb: Qishloq xoʻjaligi
vec: Agricoltura
vep: Maižanduz
vie: nông nghiệp
vro: Põllumajandus
war: Agrikultura
wln: Agricoûteure
wuu: 农业
xmf: ოფუტეშ მეურნობა
yid: לאנדווירטשאפט
yue: 農業
zho: 农业

source: /hospital/
afr: hospitaal
ara: مستشفى
arg: Hespital
arz: المستشفى
azb: مریضخانا
aze: xəstəxana
bcl: Ospital
bel: бальніца
ben: হাসপাতাল
bho: अस्पताल
bos: Bolnica
bre: Ospital
bul: болница
bxr: Эмнэлгэ
ceb: Ospital
ces: nemocnice
che: Лазартни
chv: Пульница
ckb: نەخۆشخانە
cym: ysbyty
dan: sygehus
deu: Krankenhaus
ell: νοσοκομείο
epo: malsanulejo
est: haigla
eus: ospitale
fas: بیمارستان
fin: sairaala
fra: hôpital
fry: sikehûs
gan: 病院
gle: ospidéal
grn: Tasyo
gsw: Chrankehuus
guj: હોસ્પિટલ
hak: Phiang-yèn
hat: Lopital
hau: asibiti
hbs: bolnica
heb: בית חולים
hin: चिकित्सालय
hrv: bolnica
hsb: chorownja
hun: kórház
hye: Հիվանդանոց
ido: Hospitalo
ile: Hospitale
ind: rumah sakit
isl: sjúkrahús
ita: ospedale
jav: Griya sakit
jpn: 病院
kab: Ssbiṭar
kan: ಆಸ್ಪತ್ರೆ
kat: ჰოსპიტალი
kaz: Аурухана
kir: Оорукана
kor: 병원
kur: Nexweşxane
lad: Ospital
lao: ໂຮງໜໍ
lat: Valetudinarium
lav: slimnīca
lin: Ndáko ya bokɔnɔ
lit: ligoninė
lmo: Ospedaa
ltz: Spidol
mal: ആശുപത്രി
mhr: эмер
mkd: болница
mlg: Hopitaly
mlt: sptar
nan: Pēⁿ-īⁿ
nds: Krankenhuus
nep: अस्पताल
nld: ziekenhuis
nno: sjukehus
nob: sykehus
pan: ਹਸਪਤਾਲ
pnb: ہسپتال
pol: szpital
qcc: Q16917
que: Unquna wasi
ron: spital
rup: Spitalu
rus: больница
scn: spitali
shi: asganfu
sin: ආරෝග්යශාලා හෙවත් රෝහල්
slk: nemocnica
slv: Bolnišnica
sme: buohcceviessu
smn: pyecceiviäsu
sna: Chipatara
snd: اسپتال
som: Isbitaal
sqi: Spitali
srp: bolnica
swa: hospitali
swe: sjukhus
szl: Lazaryt
tam: மருத்துவமனை
tat: хастаханә
tel: వైద్యశాల
tgk: бемористон
tgl: ospital
tha: โรงพยาบาล
tur: hastane
ukr: лікарня
urd: شفاخانہ
uzb: Kasalxona
vec: Ospeal
vie: bệnh viện
vls: Klinieke
war: Baláy-tambalan
wln: Ospitå
wuu: 医院
yid: שפיטאל
yor: ilé ìwòsàn
yue: 醫院
zho: 醫院

source: /clinic - health care facility, primarily focused on the care of outpatients/
afr: kliniek
ara: عيادة
aze: ambulatoriya
ben: চিকিৎসালয়
cat: clínica
ces: ambulantní klinika
cym: clinig
dan: ambulatorium
deu: Klinik
ell: κλινική
eng: clinic
epo: kliniko
est: kliinik
eus: klinika
fas: درمانگاه
fin: klinikka
fra: clinique
glg: centro de saúde
hbs: ambulanta
heb: מרפאה
hrv: klinika
hun: klinika
hye: Կլինիկա
ina: clinica
ind: klinik
ita: clinica
jpn: 診療所
kab: tasdusit
kan: ಚಿಕಿತ್ಸಾಲಯ
kaz: амбулатория
kir: амбулатория
kor: 진료소
ltz: klinick
mal: ക്ലിനിക്ക്
mkd: клиника
msa: klinik
nan: chín-só͘
nld: kliniek
nob: helsesenter
pol: przychodnia lekarska
por: centro de saúde
qcc: Q1774898
ron: clinică
rus: амбулатория
slk: klinika
spa: clínica
sqi: klinika
srp: ambulanta
swe: vårdcentral
tgk: амбулатория
tur: klinik
ukr: амбулаторія
uzb: ambulatoriya
vie: phòng khám
yue: 診所
zho: 診所

source: /religion - set of beliefs, practices and traditions for a group or community/
afr: religie
amh: ሃይማኖት
ara: دين
arg: relichión
arz: دين
asm: ধৰ্ম
ast: relixón
azb: دین
aze: din
bak: Дин
bar: Religion
bcl: relihiyon
bel: рэлігія
ben: ধর্ম
bod: ཆོས་ལུགས།
bos: religija
bre: relijion
bul: религия
bxr: шажан
cat: religió
cdo: cŭng-gáu
ceb: tinuohan
ces: náboženství
che: дин
chv: тĕн
ckb: ئایین
cor: kryjyans
cym: crefydd
dan: religion
deu: Religion
diq: din
ell: θρησκεία
eng: religion
epo: religio
est: religioon
eus: erlijio
ext: religión
fao: átrúnaður
fas: دین
fin: uskonto
fra: religion
frp: religion
frr: religioon
fry: religy
fur: religjon
gan: 宗教
gcr: rélijyon
gla: creideamh
gle: creideamh
glg: relixión
glv: craueeaght
grn: tupãrape
gsw: Religioo
hak: chûng-kau
hat: relijyon
hau: addini
hbs: religija
heb: דת
hif: dharam
hin: धर्म
hrv: religija
hsb: nabožina
hun: vallás
hye: կրոն
ido: religio
ile: religion
ilo: relihion
ina: religion
ind: agama
inh: ди
isl: trúarbrögð
ita: religione
jam: rilijan
jav: agama
jpn: 宗教
kab: asɣan
kal: upperisarsiorneq
kan: ಧರ್ಮ
kat: რელიგია
kaz: дін
khm: សាសនា
kir: дин
kor: 종교
kur: ol
lad: relijion
lao: ສາດສະໜາ
lat: religio
lav: reliģija
lfn: relijio
lij: religion
lim: religie
lin: bonzámbe
lit: religija
lld: religion
lmo: religion
ltz: Relioun
lzh: 宗教
mal: മതം
mar: धर्म
mhr: юмынйӱла
min: agamo
mkd: религија
mlg: fivavahana
mlt: reliġjon
mnw: ဘာသာ
mon: шашин
msa: agama
mwl: religion
mya: ဘာသာတရား
nah: teōmatiliztli
nan: chong-kàu
nds: Religion
nep: धर्म
new: धर्म
nld: religie
nno: religion
nob: religion
nqo: ߣߊߡߎ߲
oci: religion
ori: ଧର୍ମ
oss: дин
pam: kasalpantayanan
pan: ਧਰਮ
pap: religion
pms: religion
pnb: مت
pol: religia
por: religião
pus: مذهب
qcc: Q9174
que: iñiy
ron: religie
rue: реліґія
rup: religie
rus: религия
sah: итэҕэл
san: धर्मशास्त्रप्रविभागः
sat: ᱫᱷᱚᱨᱚᱢ
scn: riliggioni
sco: releegion
sgs: viera
shi: Asgd
sin: ආගම
slk: náboženstvo
slv: religija
sme: oskkoldat
smn: oskoldâh
sna: chinamato
snd: مذهب
som: diin
spa: religión
sqi: feja
srd: religione
srp: религија
stq: Religion
sun: agama
swa: dini
swe: religion
szl: religijo
tam: சமயம்
tat: дин
tel: మతం
tgk: дин
tgl: relihiyon
tha: ศาสนา
tso: vukhongeri
tuk: din
tur: din
ukr: релігія
urd: مذہب
uzb: din
vec: rełijon
vep: religii
vie: tôn giáo
vro: usk
war: relihiyón
wln: rilidjons
wuu: 宗教
xmf: რელიგია
yid: רעליגיע
yor: ẹ̀sìn
yue: 宗教
zho: 宗教
zul: Inkolo

source: /church building - building constructed for Christian worship/
afr: kerk
amh: ቤተክርስቲያን
ara: كنيسة
arg: ilesia
arz: كنيسه
ast: ilesia
azb: کیلیسا
aze: kilsə
bak: сиркәү
bcl: Simbahan
bel: царква
ben: গির্জা
bho: चर्च
bos: crkva
bre: iliz
bul: църква
cat: església
ceb: simbahan
ces: kostel
cym: eglwys
dan: kirke
deu: Kirchengebäude
diq: kılise
ell: εκκλησία
eng: church building
epo: kristana preĝejo
est: kirik
eus: eliza
fao: kirkja
fas: کلیسا
fin: kirkko
fra: église
frp: Égllése (arch·itèctura)
fry: tsjerke
gla: eaglais
gle: eaglais
glg: igrexa
glv: keeill
grn: Tupão
gsw: Chile
hat: Legliz
hau: coci
hbs: crkva
heb: כנסייה
hin: गिरजाघर
hrv: crkva
hsb: cyrkej
hun: templom
hye: եկեղեցի
ina: ecclesia
ind: gereja
inh: Киназ
ita: chiesa
jav: gréja
jpn: 教会堂
kab: Taglisya (azadaɣ)
kan: ಚರ್ಚ್
kat: ეკლესია
kaz: Шіркеу
kor: 교회당
kur: dêr
lad: kilisia
lat: Ecclesia
lav: baznīcas celtne
lfn: Eglesa
lij: gêxa
lim: kèrk
lin: Ndáko Nzámbe
lit: Bažnyčia
lmo: Gesa
ltz: Kierch
mai: गिरजाघर
mal: കൃസ്ത്യൻ പള്ളി
mar: चर्च
mhr: черке
mkd: црква
mlt: knisja
msa: bangunan gereja
nah: teōpantli
nan: Lé-pài-tn̂g
nds: Kark
nep: चर्च
nld: kerkgebouw
nno: kyrkje
nob: kirke
oci: glèisa
oss: Аргъуан
pam: pisamban
pan: ਗਿਰਜਾ
pnb: گرجا
pol: kościół
por: igreja
qcc: Q16970
que: Inlisya
ron: biserică
rue: Церьков
rup: Bisearicâ
rus: христианский храм
scn: chiesa
sco: kirk
sgs: Bažnīčė
sin: ක්රිස්තියානි පල්ලි
slk: Kostol
slv: cerkev
sme: girku
smn: kirkko
sna: Kereke
snd: گرجا گهر
som: Kaniisad
spa: iglesia
sqi: kishë
srp: crkva
stq: Säärke
sun: garéja
swa: kanisa
swe: kyrka
szl: Kośćůł
tam: கிறித்தவத் தேவாலயம்
tat: чиркәү
tel: చర్చి
tgk: маъбад
tgl: simbahan
tha: คริสต์ศาสนสถาน
tur: kilise
ukr: церква
urd: گرجا گھر
uzb: Cherkov
vec: Céxa
vie: nhà thờ Kitô giáo
vls: Kerkgebouw
vro: Kerik
war: singbahan
wln: eglijhe
wuu: 敎堂
xmf: ოხვამე
yid: קלויסטער
yue: 教堂
zho: 教堂

source: /synagogue - Jewish (or rarely Samaritan) house of prayer/
afr: sinagoge
ara: كنيس
arg: sinoga
arz: كنيس
ast: sinagoga
aze: Sinaqoq
bak: синагога
bar: Synagogn
bel: сінагога
ben: বেইথ নেসেট
bho: सिनेगॉग
bos: sinagoga
bre: sinagogenn
bul: Синагога
cat: sinagoga
ces: synagoga
cym: synagog
dan: synagoge
deu: Synagoge
diq: Xevra
ell: συναγωγή
eng: synagogue
epo: sinagogo
est: sünagoog
eus: sinagoga
fao: Sýnagogur
fas: کنیسه
fin: synagoga
fra: synagogue
frp: Senagôga
fry: synagoge
gla: Sìonagoga
gle: sionagóg
glg: sinagoga
gsw: Synagoge
hbs: sinagoga
heb: בית כנסת
hin: यहूदी मंदिर
hrv: sinagoga
hsb: synagoga
hun: zsinagóga
hye: սինագոգ
ido: Sinagogo
ina: Synagoga
ind: sinagoge
isl: sýnagóga
ita: sinagoga
jav: sinagoga
jpn: シナゴーグ
kab: Tacnuɣa
kat: სინაგოგა
kaz: Синагога
kor: 시나고그
kur: Kinîşt
lad: Sinagoga
lat: synagoga
lav: sinagoga
lim: synagoge
lin: Sinagóga
lit: Sinagoga
ltz: Synagog
mal: ജൂതപ്പള്ളി
mar: सिनेगॉग
mhr: синагого
min: Sinagoga
mkd: синагога
mlg: Sinagoga
msa: saumaah
mwl: sinagoga
nld: synagoge
nno: synagoge
nob: synagoge
oci: sinagòga
pan: ਸਿਨਾਗੌਗ
pap: Snoa
pnb: شول
pol: synagoga
por: sinagoga
qcc: Q34627
ron: sinagogă
rue: Синаґоґа
rus: синагога
scn: sinagoga
sco: synagogue
sgs: Sinaguoga
slk: synagóga
slv: sinagoga
sme: synagoga
spa: sinagoga
sqi: Sinagoga
srp: синагога
swa: sinagogi
swe: synagoga
tam: தொழுகைக் கூடம்
tat: Синагога
tgl: sinagoga
tha: สุเหร่ายิว
tur: sinagog
ukr: синагога
urd: شول
uzb: Sinagoga
vie: Hội đường Do Thái giáo
war: sinagoga
wuu: 犹太会堂
yid: שול
yue: 猶太聚會所
zho: 猶太會堂

source: /temple - structure reserved for religious or spiritual activities/
afr: Tempel
amh: ቤተ መቅደስ
ara: معبد
arz: معبد
ast: templu
azb: معبد
aze: Məbəd
bel: храм
ben: মন্দির
bho: टेम्पल
bos: hram
bul: храм
cat: temple
ces: chrám
cym: teml
dan: tempel
deu: Tempel
diq: Perestışge
ell: ναός
eng: temple
epo: templo
est: tempel
eus: Tenplu
fas: پرستشگاه
fin: temppeli
fra: temple
fry: Timpel
gla: teampall
gle: teampall
glg: templo
grn: Opy
gsw: Tämpel
guj: મંદિર
hau: majami'a
hbs: hram
heb: מקדש
hin: मन्दिर
hrv: hram
hun: templom
hye: տաճար
ido: Templo
ina: Templo
ind: kuil
ita: tempio
jpn: 寺院
kan: ದೇವಸ್ಥಾನ
kat: ტაძარი
kaz: Ғибадатхана
kor: 사원
kur: perestgeh
lat: templum
lav: templis
lfn: Templo
lin: Tɛmpɛlɔ́
lit: Šventykla
lzh: 神廟
mal: ക്ഷേത്രം
mar: मंदिर
mkd: храм
msa: rumah berhala
nep: मन्दिर
new: देगः
nld: tempel
nno: tempel
nob: tempel
oci: temple
ori: ଦେଉଳ
pan: ਮੰਦਰ
pnb: ہندو مندر
pol: świątynia
por: templo
qcc: Q44539
que: Manqus wasi
ron: templu
rus: храм
san: देवालयः
sin: දේවාල
slk: Chrám
slv: tempelj
sme: tempel
smn: temppâl
spa: templo
sqi: tempull
srp: храм
swa: hekalu
swe: tempel
tam: கோயில்
tat: гыйбадәтханә
tel: దేవాలయం
tgk: Парастишгоҳ
tgl: templo
tha: เทวสถาน
tur: tapınak
ukr: храм
urd: معبد
uzb: Ibodatxona
vie: đền
war: templo
wuu: 寺
xmf: ოხიდა
yue: 廟
zho: 神廟

source: /monastery - complex of buildings comprising the domestic quarters and workplace(s) of monks or nuns/
afr: klooster
ara: دير
arg: monesterio
arz: دير
ast: monasteriu
aze: monastır
bel: манастыр
bos: samostan
bre: manati
bul: манастир
cat: monestir
ces: klášter
chv: Мăнастир
cym: mynachlog
dan: kloster
deu: Kloster
ell: μοναστήρι
eng: monastery
epo: monaĥejo
est: klooster
eus: monasterio
fas: صومعه
fin: luostari
fra: monastère
fry: kleaster
gle: mainistir
glg: mosteiro
gsw: Kloster
hbs: manastir
heb: מנזר
hrv: samostan
hsb: klóšter
hun: kolostor
hye: վանք
ina: monasterio
ind: biara
inh: Монастырь
isl: klaustur
ita: monastero
jpn: 僧院
kat: მონასტერი
kaz: Монастырь
kir: Монастырь
kor: 수도원
lat: monasterium
lav: klosteris
lfn: Monceria
lij: Monestê
lim: kloaster
lin: Monasitɛ́lɛ
lit: Vienuolynas
ltz: Klouschter
lzh: 僧院
mhr: Монастырь
mkd: манастир
msa: Biara
nld: kloostercomplex
nno: kloster
nob: kloster
oci: monastèri
pol: klasztor
por: mosteiro
qcc: Q44613
ron: mănăstire
rue: Монастырь
rus: монастырь
sah: Манастыыр
slk: Kláštor
slv: samostan
spa: monasterio
sqi: Manastiri
srp: manastir
swa: monasteri
swe: kloster
tat: кәшишханә
tgk: Дайр
tha: อาราม
tur: Manastır
ukr: монастир
urd: خانقاہ
uzb: Monastirlar
vec: monastier
vie: tu viện
war: monasteryo
wuu: 僧院
yue: 僧院
zho: 僧院

source: /slaughterhouse - facility where animals are killed for consumption as food products/
afr: Slagpale
ara: مسلخ
ben: জবাইখানা
bul: Кланица
cat: escorxador
ces: jatka
cym: lladd-dy
dan: slagteri
deu: Schlachthof
ell: σφαγείο
eng: slaughterhouse
epo: buĉejo
est: tapamaja
eus: hiltegi
fas: کشتار جانوران
fin: teurastamo
fra: abattoir
hbs: Кланица
heb: בית מטבחיים
hun: vágóhíd
hye: Սպանդանոց
ind: rumah potong hewan
ita: mattatoio
jpn: 屠畜場
kan: ಕಸಾಯಿಖಾನೆ
kor: 도축장
ltz: Schluechthaus
mkd: кланица
nld: slachthuis
nob: slakteri
pol: ubojnia
por: matadouro
qcc: Q385557
ron: Abator
rus: скотобойня
slk: Bitúnok
slv: klavnica
sme: njuovahat
smn: njuovâdâh
spa: matadero
srp: klanica
swe: slakteri
tam: வதைகூடம்
tat: сугымханә
tgl: Lapaan
tha: โรงฆ่าสัตว์
tur: Mezbaha
ukr: Скотобійня
urd: کمیلا
vie: lò sát sinh
yue: 屠房
zho: 屠房

source: /law enforcement agency - government agency responsible for the enforcement of the laws/
afr: wetstoepassingsagentskap
ara: وكالة تطبيق القانون
bel: праваахоўныя органы
ben: আইন প্রয়োগকারী সংস্থা
cat: força de l'ordre
ces: policejní orgán
deu: Strafverfolgungsbehörde
ell: υπηρεσία επιβολής του νόμου
eng: law enforcement agency
epo: registara organizaĵo pri aplikado de leĝo
fra: organisme chargé de l'application de la loi
heb: סוכנות אכיפת חוק
hin: कानून प्रर्वतन संस्था
ind: lembaga penegak hukum
ita: forza dell'ordine
jpn: 法執行機関
kaz: Құқық қорғау органдары
kor: 법집행기관
mal: നിയമ പരിപാലന സേന
mar: कायदा अंमलबजावणी संस्था
mkd: законоспроведувачки орган
msa: agensi penguatkuasaan undang-undang
nld: wetshandhavingsinstantie
nob: politistyrke
pol: organ ścigania
por: força de segurança
qcc: Q732717
ron: forțe de ordine
rus: правоохранительные органы
slv: Organ pregona
spa: fuerza del orden
swe: polisorgan
tam: சட்ட அமலாக்க முகமை
tha: หน่วยงานบังคับใช้กฎหมาย
tur: Kolluk kuruluşu
ukr: правоохоронні органи
uzb: Huquqni muhofaza qilish organlari
zho: 執法機構

source: /prison - place in which people legally are physically confined and usually deprived of a range of personal freedoms/
afr: Tronk
ara: سجن
arg: Garchola
arz: سجن
ast: prisión
azb: زیندان
aze: Həbsxana
bel: турма
ben: কারাগার
bos: Zatvor
bre: Toull-bac'h
bul: Затвор
cat: presó
ces: věznice
cym: carchar
dan: fængsel
deu: Gefängnis
ell: φυλακή
eng: prison
epo: malliberejo
est: vangla
eus: espetxe
fao: Fongsul
fas: زندان
fin: vankila
fra: prison
fry: finzenis
gan: 牢監
gla: Prìosan
gle: príosún
glg: centro penitenciario
guj: કારાગૃહ
hbs: zatvor
heb: בית סוהר
hin: कारागार
hrv: Zatvor
hsb: jastwo
hun: börtön
hye: բանտ
hyw: Բանտ
ido: Karcero
ind: Penjara
isl: Fangelsi
ita: carcere
jav: Pakunjaran
jpn: 刑務所
kab: Takurmut
kan: ಕಾರಾಗೃಹ
kaz: Абақты
kir: Түрмө
kor: 교도소
kur: Girtîgeh
lat: Carcer
lav: cietums
lin: Bolóko
lit: Kalėjimas
ltz: Prisong
lzh: 牢獄
mal: ജയിൽ
mar: तुरुंग
min: Kandang situmbin
mkd: затвор
mlt: ħabs
msa: penjara
mya: အကျဉ်းထောင်
nan: Kaⁿ-ga̍k
nep: कारागार
nld: gevangenis
nno: fengsel
nob: fengsel
oci: prison
pan: ਜੇਲ੍ਹ
pnb: جیل
pol: zakład karny
por: prisão
qcc: Q40357
que: Samk'ay wasi
ron: închisoare
rus: тюрьма
scn: càrciri
sco: Preeson
sgs: Kalėnīs
sin: බන්ධනාගාර
slk: Väznica
slv: Zapor
sme: giddagas
smn: faŋgâl
spa: prisión
srp: затвор
swa: Gereza
swe: anstalt
tam: சிறைச்சாலை
tat: төрмә
tel: కారాగారం
tha: เรือนจำ
tur: cezaevi
ukr: в'язниця
urd: قید خانہ
uzb: Turma
vec: prezon
vie: nhà tù
war: Prisuhan
wln: Prijhon
wuu: 监狱
yid: טורמע
yue: 監獄
zho: 監獄

source: /house - building usually intended for living in/
afr: huis
amh: መኖርያ ቤት
ara: منزل
arg: casa
arz: بيت
asm: ঘৰ
ast: casa
azb: ائو
aze: ev
bak: торлаҡ
bcl: harong
bel: жыллё
ben: ঘর
bho: मकान
bod: ནང་།
bos: kuća
bre: ti
bul: къща
cat: casa
cdo: chió
ceb: Balay
ces: dům
che: хӏусам
chv: кил-çурт
ckb: خانوو
cor: chy
cym: tŷ
dan: hus
deu: Haus
diq: keye
ell: οικία
eng: house
epo: domo
est: maja
eus: etxe
ext: casa
fas: خانه
fin: talo
fra: maison
frp: mêson
frr: hüs
fry: Hûs
fur: cjase
gan: 屋
gcr: kaz
gla: taigh
gle: teach
glg: casa
grn: óga
gsw: Huus
hak: vuk
hat: kay
hau: gida
hbs: kuća
heb: בית מגורים
hif: ghar
hin: घर
hrv: kuća
hsb: dom
hun: ház
hye: բնակելի տուն
ido: domo
ile: dom
ilo: balay
ina: casa
ind: rumah
isl: hús
ita: casa
jam: ous
jav: omah
jpn: 住宅
kab: axxam
kan: ಮನೆ
kat: სახლი
kaz: үй
kir: турак жай
kor: 집
kur: xanî
lao: ເຮືອນ
lat: domus
lav: māja
lfn: casa
lim: hoes
lin: ndáko
lit: namas
lmo: cà
ltz: Haus
mal: വീട്
mhr: пӧрт
min: rumah
mkd: куќа
mlg: trano
mlt: dar
mnw: သ္ၚိ
msa: rumah
mya: အိမ်
nah: chāntli
nan: chhù
nds: Huus
nep: घर
new: छेँ
nld: woonhuis
nno: hus
nob: hus
nqo: ߟߎ
oci: ostal
ori: ଘର
pam: bale
pan: ਮਕਾਨ
pnb: کعر
pol: dom
por: casa
qcc: Q3947
que: wasi
ron: casă
rue: хыжа
rup: casâ
rus: дом
sah: дьиэ
scn: casa
sco: hoose
sgs: noms
shi: tigmmi
slk: dom
slv: hiša
sna: Imba
som: guri
spa: casa
sqi: shtëpi
srd: domo
srp: kuća
sun: imah
swa: nyumba
swe: hus
tam: வீடு
tat: йорт
tel: ఇల్లు
tgk: хона
tgl: tahanan
tha: บ้าน
tur: ev
ukr: житло
urd: مکان
uzb: turar joy
vec: caza
vep: eländkodi
vie: nhà ở
vls: uus
war: baláy
wln: måjhon
wuu: 房子
xmf: ჸუდე
yid: הויז
yor: ilé
yue: 住宅
zho: 住宅
zul: indlu
